<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Парсеры данных
    |--------------------------------------------------------------------------
    |
    | Парсеры квартир, обменных курсов и т/д/
    |
    */


    'aparts' => [
        'telegram' => [
            -1001632649859 => 'ArgentinaHouse',
            -1001671940764 => 'buenas_hatas',
        ],
        'telegraph' => [],
        'instagram' => [],
    ],
    'exchange' => [
        'telegram' => [
            -1001531614658 => 'cashflowexchange',
        ],
    ],

];
